<template>
  <div class="container newsChildCnt">
    <div class="box1">
      <span>{{newsDetail[newsId - 1].title}}</span>
      <p>{{newsDetail[newsId - 1].time}}</p>
    </div>
    <div class="content" v-html="newsDetail[newsId - 1].content"></div>
    <goBack :upPath="upPath"/>
  </div>
</template>
<script>
import goBack from "./pageComp/goBack";
export default {
  name: "news-child",
  data() {
    return {
      msg: "hello newsChild",
      upPath: "/news",
      newsId: 0,
      newsDetail: [
        {
          id: 1,
          title: "以创新引领超大型城市可持续发展 深圳可持续发展交出靓丽“年报”",
          desc:
            "2018年，深圳新增国家高新技术企业超过3100家，累计超过1.44万家，预计R&D占GDP比重达4.2%。主要知识产权数量持续提高，PCT国际专利申请继续居全国城市首位，专利授权量增长40%。深圳还获得科技进步一等奖等国家科技奖16项、中国专利金奖4项。全年新引进人才28.5万，新增全职院士12名。光明科学城、鹏城实验室、深圳湾实验室等重大创新平台启动建设，新增各类创新载体189家。",
          imgUrl: "",
          time: "2019-02-27 10:43",
          content: `<p>2月26日，盐田国际集装箱码头。这个全国集装箱吞吐量最大的单一港区内，241台龙门吊中86%实现了电力驱动，每台电力驱动的龙门吊每吊次可节约八成燃油成本，码头上的340台液化天然气拖车可降低码头废气污染排放量约82%。</p>
                    <p>与此同时，罗湖渔民村社区正常无事。这个外来流动人口占据绝大比例的社区近些年来的刑事警情基本为零，通过不断创新社区服务网格化管理，九成纠纷在警务室就搞定了。</p>
                    <p>一年前，国务院正式批复同意深圳市以创新引领超大型城市可持续发展为主题，建设国家可持续发展议程创新示范区。这一年来，深圳积极落实联合国2030年可持续发展议程，大力实施资源高效利用、生态环境治理、健康深圳建设和社会治理现代化“四大工程”，健全创新服务支撑和多元人才支撑“两大体系”，示范区建设工作取得初步成效。</p>
                    <p>粤港澳大湾区发展规划纲要》提出，“推动形成绿色低碳的生产生活方式和城市建设运营模式，为居民提供良好生态环境，促进大湾区可持续发展。”深圳，正在建设国家可持续发展议程创新示范区的实践中，将可持续发展战略向纵深推进。</p>
                    <p class="smallTit">
                      <strong>“一升一降”凸显城市实力含金量</strong>
                    </p>
                    <p>城市的可持续发展建立在扎实的物质基础上。2018年深圳本地生产总值突破2.4万亿元、同比增长7.6%，经济总量居亚洲城市前五。辖区全口径财政收入9102.4亿元，地方一般公共预算收入3538.4亿元，居民人均可支配收入增长8.7%。</p>
                    <p>在主要经济指标上行的同时，深圳的万元GDP能耗、水耗分别下降4.2%、6.1%。在全球率先实现了公交车100％纯电动化，基本实现出租车纯电动化，去年新推广新能源汽车9万辆，数量居全球城市前列。绿色建筑规模以及创新能力领跑全国，绿色建筑总面积逾8400万平方米，荣获国家可再生能源建筑应用示范城市称号。数据上“一升一降”的对比，凸显了城市综合实力的高含金量。</p>
                    <p class="smallTit">
                      <strong>科技创新为示范区注入发展动能</strong>
                    </p>
                    <p>建设国家可持续发展议程创新示范区以来，深圳抢抓新一轮科技革命和产业变革、粤港澳大湾区建设的历史机遇，推进以科技创新为核心的全面创新，形成以创新为主要支撑和引领的经济体系和发展模式。</p>
                    <p>2018年，深圳新增国家高新技术企业超过3100家，累计超过1.44万家，预计R&amp;D占GDP比重达4.2%。主要知识产权数量持续提高，PCT国际专利申请继续居全国城市首位，专利授权量增长40%。深圳还获得科技进步一等奖等国家科技奖16项、中国专利金奖4项。全年新引进人才28.5万，新增全职院士12名。光明科学城、鹏城实验室、深圳湾实验室等重大创新平台启动建设，新增各类创新载体189家。</p>
                    <p>科技创新还是深圳社会治理现代化的重要支撑。中国社科院信息化研究中心发布《第八届（2018）中国智慧城市发展水平评估报告》，深圳智慧城市发展水平达76.3，位居全国第一。其中，深圳市福田区依托大数据将政府决策、社会治理、公共服务与现代科技深度融合，以智慧化“城市大脑”助力“放管服”改革提速提质提效，获得国务院通报表扬。</p>
                    <p>
                      <strong>绿水青山为可持续发展渲染重要底色</strong>
                    </p>
                    <p>深圳的生态环境质量持续提升，大气环境处于珠三角最优水平，PM2.5累计平均浓度为26微克/立方米，空气优良率创近年新高。</p>
                    <p>在盐田区，有一个全国第一的“GEP核算体系”（GEP为“生态系统生产总值”的英文缩写），通过创新开展“城市生态系统生产总值核算体系”研究，盐田在全国率先建立与GDP相对应的，既体现自然生态系统服务功能，又体现人类改善环境所做贡献的城市GEP核算体系，共设计三级指标。只要测算经济社会发展过程中GEP的变化，就能及时了解和评估盐田生态系统的发展状况。</p>
                    <p>水环境治理也备受市民关注。目前深圳全市已有146个黑臭水体得到治理，基本实现不黑不臭，完成正本清源小区改造5520个，新增污水管网2855公里。开展生活垃圾强制分类示范小区创建，340座垃圾转运站完成升级改造，在住建部重点城市生活垃圾分类工作情况通报排名第二。森林覆盖率达40.68%，建成区绿化覆盖率45.1%，人均公园绿地面积15.95平方米，获批“国家森林城市”。</p>
                    <p>
                      <strong>提升民生幸福感让城市更温暖</strong>
                    </p>
                    <p>国家可持续发展议程创新示范区还是一个充满民生幸福感的示范区。</p>
                    <p>2018年，深圳九大类民生支出2772亿元，占财政支出64.7%。教育事业加速推进，新增公办幼儿园150所，新改扩建中小学42所，新增学位6.29万个。医疗卫生水平稳步提升，新增三甲医院2家，三级医院4家，新增床位约1200张，新引进“医疗卫生三名工程”团队57个，深圳市第三人民医院获批国家结核病临床医学研究中心，罗湖医改、药品集团采购改革经验在全国推广。</p>
                    <p>在住房保障方面，共建设人才住房和保障性住房8.87万套，供应4.6万套。全市注册志愿者已近160万人，深度参与城市基层治理。此外，深圳还发布了我国首部地方性建设儿童友好型城市行动纲领文件和《深圳市创建无障碍城市工作方案》，让城市温度持续提升。（深圳商报）</p>`
        },
        {
          id: 2,
          title: "深圳市宝安区在2月22日召开水污染治理决战年动员会",
          desc:
            "2月22日下午，宝安召开2019年宝安区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会，要求今年必须不折不扣全面消除黑臭水体的任务。",
          imgUrl: "/static/img/news2.jpg",
          time: "2019-02-25 09:58",
          content: `<div class="img">
                      <img class="cntImg" src="/static/img/news1.jpg" alt>
                    </div>
                    <p>2月22日下午，宝安召开2019年宝安区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会，要求今年必须不折不扣全面消除黑臭水体的任务。今年是宝安水污染治理决战年、交卷年，宝安要求，必须全力以赴、不折不扣、坚决完成全面消除黑臭水体，茅洲河干支流均达到地表五类水、入库支流达到地表V类水，燕罗碧道试验段达地表IV类水和新增海绵城市14.4平方公里的总目标。</p>
                    <p>此外，今年4月份要实现55条黑臭水体治理“初见成效”，6条黑臭水体“长制久清”，时间非常紧迫，到年底要实现全面消除黑臭，难度非常大，宝安每项工程都必须统筹有力、衔接紧密，半天都不能耽误。（深圳特区报）</p>`
        },
        {
          id: 3,
          title: "粤大批重大水利工程加速推进 今年将完成2000公里中小河流治理",
          desc:
            "作为广东1号水利工程的珠三角水资源配置工程，将力争4月底前全面动工；韩江高陂水利枢纽工程、韩江榕江练江水系连通工程、中小河流治理等也将继续加快推进。记者从21日召开的全省河长制与水利工作会议了解到，近年来，我省每年的水利建设规模都保持在300亿元的高位，今年要推进一大批重大水利工程建设，投资规模之大前所未有。",
          imgUrl: "",
          time: "2019-02-22 09:28",
          content: `<p>作为广东1号水利工程的珠三角水资源配置工程，将力争4月底前全面动工；韩江高陂水利枢纽工程、韩江榕江练江水系连通工程、中小河流治理等也将继续加快推进。记者从21日召开的全省河长制与水利工作会议了解到，近年来，我省每年的水利建设规模都保持在300亿元的高位，今年要推进一大批重大水利工程建设，投资规模之大前所未有。</p>
                    <p class="smallTit">
                      <strong>韩江高陂水利枢纽实现大江截流</strong>
                    </p>
                    <p>去年，广东水利建设取得重大成效。韩江高陂水利枢纽实现大江截流，珠江三角洲水资源配置工程获批并得到中央34亿多元补助，是我省历来获中央补助最多的水利项目。韩江榕江练江水系连通工程开工建设，其中鹿湖隧洞引水工程，创下我省大型水利工程从规划到开工仅用10个月的最短纪录。全省村村通自来水工程规划建设任务顺利收官，农村自来水普及率达91%，行政村自来水覆盖率达94%。</p>
                    <p>今年，广东将继续以重大水利工程为主要抓手，推动水利基础设施提档升级。其中，全力实施好珠江三角洲水资源配置工程这个水利1号工程。其概算总投资354亿元，是我省有史以来投资规模最大的水利工程，将力争在今年4月底前实现主体工程全面动工。韩江高陂水利枢纽工程争取今年再完成8亿元的投资，为主体工程尽快发挥防洪和水资源调蓄效益奠定坚实基础。韩江榕江练江水系连通工程事关粤东地区水资源优化配置格局和练江流域水环境水生态安全，我省将力争4个子项工程今年全面开工建设。</p>
                    <p>关系西北江流域防洪安全的西江干流治理、潖江蓄滞洪区建设与管理工程将加快前期工作进度，争取尽快完成立项审批和初步设计审批，推动项目及早动工。</p>
                    <p class="smallTit">
                      <strong>全省累计完成1万公里中小河流治理</strong>
                    </p>
                    <p>如果说大江大河是防洪的“主动脉”，那么数量众多的中小河流则是关乎一方民生的“毛细血管”。</p>
                    <p>2014年底以来，广东中小河流治理已累计完成1万公里河流长度的治理。去年，省政府已印发中小河流治理（二期）实施方案，计划2018年至2022年，投入171亿元，治理中小河流7848公里。</p>
                    <p>今年，中小河流治理二期项目将全面铺开建设，并与万里“碧道”建设、乡村振兴战略结合起来，打造中小河流治理升级版，让其成为广东水利建设的一张响亮名片。今年，广东新完成中小河流治理河流长度要达2000公里。</p>
                    <p>此外，广东将继续稳步推进全省自然村集中供水。2019年底前，实现2277个省定贫困村中的自然村集中供水率达到75%以上；2020年底前，实现2277个省定贫困村自然村集中供水全覆盖；2025年年底前，实现全省自然村集中供水全覆盖。（南方日报）</p>`
        },
        {
          id: 4,
          title:
            "深圳市罗湖区部署2019年污染防治攻坚战工作 今年将完成7个小微黑臭水体整治",
          desc:
            "2月21日，2019年罗湖区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会召开，深入贯彻落实深圳市污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会精神，罗湖区委书记贺海涛、区长罗育德签署发布2019年罗湖第一号指挥令《罗湖区污染防治攻坚战指挥部关于开展全面攻坚国考、省考断面水质达标和全面消除黑臭水体行动的命令》，要求相关部门行动起来，推进水污染治理。",
          imgUrl: "/static/img/news1.jpg",
          time: "2019-02-22 09:27",
          content: `<p>2月21日，2019年罗湖区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会召开，深入贯彻落实深圳市污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会精神，罗湖区委书记贺海涛、区长罗育德签署发布2019年罗湖第一号指挥令《罗湖区污染防治攻坚战指挥部关于开展全面攻坚国考、省考断面水质达标和全面消除黑臭水体行动的命令》，要求相关部门行动起来，推进水污染治理。</p>
                    <div class="img">
                      <img class="cntImg" src="/static/img/news2.jpg" alt>
                    </div>
                    <p>2018年，罗湖区生态环境质量取得进步。2018年10月国家黑臭水体专项巡查，认定深圳河（罗湖段）、布吉河（罗湖段）已消除黑臭。12月6日国考深圳河河口氨氮1.2毫克每升，总磷0.2毫克每升，达到了地表四类水标准。PM2.5降至26微克/立方米，排名全市第四。12月，罗湖被生态环保部授予第二批国家生态文明建设示范市县称号。同时，获评“深圳蓝可持续行动计划先进单位”。</p>
                    <p>2019年，罗湖区污染防治攻坚战将完成治水投资9.8亿元，完成小区和城中村正本清源改造115个，补缺新建管网22公里，完成7个小微黑臭水体整治，包括罗雨干渠、高涧河、大塘龙明渠、桂木园涵洞、东湖公园人工湖、莲塘河帝景台段、沙湾截排隧洞；实现深圳河口断面稳定达五类、笔架山等5个黑臭水体“长制久清”，包括深圳河、布吉河、清水河、大坑水库排洪河、笔架山河。（深圳晚报）</p>`
        },
        {
          id: 5,
          title:
            "深圳着力打造排污许可“特区模式” 做好“加减乘除”，全面推动排污许可制度改革落地见效",
          desc:
            "排污许可制度改革以来，广东省深圳市两年累计高质量完成12个重点行业、268家企业的国家排污许可证核发，并成为全国电镀工业排污许可管理试点城市，核发全省第一张电镀工业排污许可证。",
          imgUrl: "",
          time: "2019-02-20 10:10",
          content: `<p>排污许可制度改革以来，广东省深圳市两年累计高质量完成12个重点行业、268家企业的国家排污许可证核发，并成为全国电镀工业排污许可管理试点城市，核发全省第一张电镀工业排污许可证。</p>
                    <p>行棋观大势，落子谋全局。深圳市生态环境局副局长卢旭阳告诉记者，两年来，深圳聚焦立法、核发、信息化、执法等多个维度，以刀刃向内、自我革命的改革力度，全面推动排污许可制度改革在深圳落地落细落实。</p>
                    <p>
                      <strong>做加法：两年两次修改特区环保条例</strong>
                    </p>
                    <p>2018年12月，深圳市人大常委会会议审议通过《深圳市人民代表大会常务委员会关于修改〈深圳经济特区环境保护条例〉等十二项法规的决定》，集中修改完善了11部地方生态环保法规。</p>
                    <p>其中，新修订的《深圳经济特区环境保护条例》，将不按证排污和无证排污的罚款上限分别由20万元、30万元统一提高到100万元，大大提高违法行为处罚力度，以“特区模式”有效震慑违法排污行为，为全国排污管理提供经验借鉴。</p>
                    <p>据介绍，短短两年，这已是深圳第二次根据排污许可制度改革精神，充分发挥地方立法权优势，修改《特区环保条例》。</p>
                    <p>第一次修订是在2017年4月，当时重点修订了“一证式”管理改革相关内容，增加了遵守环境管理、履行执行报告义务等要求和相关罚则，成为全国第一个为排污许可制度改革修订地方法规的城市。</p>
                    <p>为贯彻落实全面深化环境治理基础制度改革的要求，深圳结合国家排污许可条例的发布，正在着手修订1999年颁布实施的《深圳市排污许可管理办法》，新办法不久将出台。</p>
                    <p>
                      <strong>做减法：聚焦审核等关键环节精准发力</strong>
                    </p>
                    <p>一家位于淡水河流域的污水处理厂，在《淡水河、石马河流域水污染物排放标准》发布后一直执行一级A排放标准。经过严格审核，工作人员发现这个执行标准有错误，最终企业承诺在政府提标改造费用尚未到位的情况下，马上落实新标准，年削减化学需氧量730吨、氨氮219吨、总磷7.3吨，有效促进区域水环境质量的改善。</p>
                    <p>这一错误能够及时发现，得益于深圳采用第三方辅助审核、区局预审和市局终审的三级审核模式。深圳市生态环境局污染物排放总量控制处副处长洪晓群说，通过辅助审核做好减法，他们将人力从大量的工作中解脱出来，用在关键环节，核发速度和质量大大提高。</p>
                    <p>在企业申报环节，服务企业做好排污许可申请，提供申请表模版、信息公开样表、自行监测样表、排放量计算过程样表、排污口规范化设置样表等案例样本，有效指导企业申报。</p>
                    <p>在第三方核查环节，要求技术单位学懂弄通技术规范，全面吃透审核要点，逐一厘清易错点。</p>
                    <p>在管理审核环节，要求审核人员查规范、看要点、核标准、对环评，在许可因子、许可浓度、许可量等关键要素上下苦功夫，对第三方做到依托而不依赖。</p>
                    <p>
                      <strong>做乘法：为核发工作插上“信息化”翅膀</strong>
                    </p>
                    <p>在深圳，本地主要有五大流域，但在国家排污许可核发平台上，仅能定位到珠江口流域，如何才能兼顾本地特殊需求呢？</p>
                    <p>深圳市生态环境局污染物排放总量控制处处长赵胜军说，2017年他们委托相关单位，深度挖掘排污许可证数据，率先基于国家排污许可系统建设了第一个地方系统——深圳市排污许可管理平台，在系统上衔接各环境管理数据，改变单纯的核发平台，与后期的监管紧密结合起来。这个平台创造性地采取了市+区两级核发机制，增加了饮用水源保护区、基本生态控制线审核等本地审核功能等。</p>
                    <p>赵胜军介绍，这个系统最大特点是实现了五个优化：一是由污染源国家系统的珠江口流域宏观定位优化为深圳本地五大流域的精准定位。二是由单纯的人工审核优化为智能辅助审核。三是由厂区二维码总体管理优化为厂区内外以及排放口二维码移动管理。四是由污染源分布表格化展现优化为排污许可GIS（地理信息系统）“大屏”可视化直观展现。五是由排污许可信息分散独立优化为以排放口为核心的产治排溯源管理。</p>
                    <p>智能审核已成为深圳排污许可的核发利器。负责具体审核业务工作的李思民进一步解释，比如智能审核，鉴于排放标准、自行监测等污染因子多、数值容易出错，智能审核系统可以进行红（低于标准）、黑（与标准一致）、绿（高于标准）颜色标识，使低级错误无所遁形，大大减轻核发人员工作量。</p>
                    <p>
                      <strong>做除法：加强证后监管严惩违法排污</strong>
                    </p>
                    <p>为真正实现排污许可“一证式”监管，深圳在加强证后监管上做除法，加大监督检查力度，对工业污染源实行“一证式”管理。</p>
                    <p>洪晓群强调，排污许可制作为环境管理的核心制度，关键在证后监管上。去年深圳组织监察、监测以及第三方技术单位，联合对已核发国家排污许可证企业开展核查专项行动，检查并督促企业全面落实环境保护主体责任。</p>
                    <p>2018年，共计抽查75家企业，检查发现395个核发质量问题、307个证后监管问题，发现9家企业违法行为，并按一家企业一张清单的方式发送至各区局和各企业，逐一进行改正，对违法行为进行查处，督促企业落实排污许可有关许可事项及管理要求。</p>
                    <p>证后监管也纳入了深圳“利剑二号”专项行动。据统计，2018年在对新核发的国家排污许可证企业执法当中共吊销许可证4家，立案处罚108宗，罚款金额1713万元。</p>
                    <p>为了推进排污许可精细化管理，深圳在排污口对许可信息进行二维码管理，在日常监管执法中扫描排放口的二维码，即可了解企业守法情况、排口信息、监管信息及监测信息等。公众也可以通过扫描厂外二维码获取企业相关排污许可信息，并对企业排污情况进行监督。</p>
                    <p>通过严格证后监管，深圳夯实了企业治污主体责任，有效提升了精细化管理水平，推动企业由“要我守法”向“我要守法”转变。下一步，深圳将切实推动排污许可与其他环境管理系统进一步融合衔接，最终形成以排污许可制度为核心的环境监管体系链条和工作机制。（中国环境报）</p>`
        }
      ]
    };
  },
  created() {
		this.newsId = this.$route.query.newsId
	},
  components: {
    goBack
  }
};
</script>
<style>
.newsChildCnt {
  margin-bottom: 55px;
}
.newsChildCnt .box1 {
  border-bottom: 1px solid #ccc;
  padding: 20px 0;
  margin-bottom: 20px;
  line-height: 40px;
}
.newsChildCnt .box1 span {
  font-weight: 700;
  color: black;
  font-size: 24px;
}
.newsChildCnt .box1 p {
  color: #ccc;
}
.newsChildCnt .box2 p {
  font-size: 16px;
  line-height: 2.2;
  text-indent: 2em;
}
.newsChildCnt .content {
  color: #2b2b2b;
  line-height: 1.8;
  font-size: 16px;
  text-indent: 2em;
}
.newsChildCnt .content .smallTit {
  margin-bottom: 5px;
}
.newsChildCnt .content p,
.newsChildCnt .content .img {
  margin-bottom: 25px;
}
.newsChildCnt .content .img {
  text-align: center;
}
.newsChildCnt .content .img .cntImg {
  width: auto;
  height: auto;
  margin: 15px auto;
  border-radius: 2px;
}
</style>
