<template>
  <div class="container newsChildCnt">
    <div class="box1">
      <span>{{newsDetail[newsId - 1].title}}</span>
      <p>{{newsDetail[newsId - 1].time}}</p>
    </div>
    <div class="content" v-html="newsDetail[newsId - 1].content"></div>
    <goBack :upPath="upPath"/>
  </div>
</template>
<script>
import goBack from "./pageComp/goBack";
export default {
  name: "news-child",
  data() {
    return {
      msg: "hello newsChild",
      upPath: "/news",
      newsId: 0,
      newsDetail: [
        {
          id: 1,
          title: "以创新引领超大型城市可持续发展 深圳可持续发展交出靓丽“年报”",
          desc:
            "2018年，深圳新增国家高新技术企业超过3100家，累计超过1.44万家，预计R&D占GDP比重达4.2%。主要知识产权数量持续提高，PCT国际专利申请继续居全国城市首位，专利授权量增长40%。深圳还获得科技进步一等奖等国家科技奖16项、中国专利金奖4项。全年新引进人才28.5万，新增全职院士12名。光明科学城、鹏城实验室、深圳湾实验室等重大创新平台启动建设，新增各类创新载体189家。",
          imgUrl: "",
          time: "2019-02-27 10:43",
          content: `<p>2月26日，盐田国际集装箱码头。这个全国集装箱吞吐量最大的单一港区内，241台龙门吊中86%实现了电力驱动，每台电力驱动的龙门吊每吊次可节约八成燃油成本，码头上的340台液化天然气拖车可降低码头废气污染排放量约82%。</p>
                    <p>与此同时，罗湖渔民村社区正常无事。这个外来流动人口占据绝大比例的社区近些年来的刑事警情基本为零，通过不断创新社区服务网格化管理，九成纠纷在警务室就搞定了。</p>
                    <p>一年前，国务院正式批复同意深圳市以创新引领超大型城市可持续发展为主题，建设国家可持续发展议程创新示范区。这一年来，深圳积极落实联合国2030年可持续发展议程，大力实施资源高效利用、生态环境治理、健康深圳建设和社会治理现代化“四大工程”，健全创新服务支撑和多元人才支撑“两大体系”，示范区建设工作取得初步成效。</p>
                    <p>粤港澳大湾区发展规划纲要》提出，“推动形成绿色低碳的生产生活方式和城市建设运营模式，为居民提供良好生态环境，促进大湾区可持续发展。”深圳，正在建设国家可持续发展议程创新示范区的实践中，将可持续发展战略向纵深推进。</p>
                    <p class="smallTit">
                      <strong>“一升一降”凸显城市实力含金量</strong>
                    </p>
                    <p>城市的可持续发展建立在扎实的物质基础上。2018年深圳本地生产总值突破2.4万亿元、同比增长7.6%，经济总量居亚洲城市前五。辖区全口径财政收入9102.4亿元，地方一般公共预算收入3538.4亿元，居民人均可支配收入增长8.7%。</p>
                    <p>在主要经济指标上行的同时，深圳的万元GDP能耗、水耗分别下降4.2%、6.1%。在全球率先实现了公交车100％纯电动化，基本实现出租车纯电动化，去年新推广新能源汽车9万辆，数量居全球城市前列。绿色建筑规模以及创新能力领跑全国，绿色建筑总面积逾8400万平方米，荣获国家可再生能源建筑应用示范城市称号。数据上“一升一降”的对比，凸显了城市综合实力的高含金量。</p>
                    <p class="smallTit">
                      <strong>科技创新为示范区注入发展动能</strong>
                    </p>
                    <p>建设国家可持续发展议程创新示范区以来，深圳抢抓新一轮科技革命和产业变革、粤港澳大湾区建设的历史机遇，推进以科技创新为核心的全面创新，形成以创新为主要支撑和引领的经济体系和发展模式。</p>
                    <p>2018年，深圳新增国家高新技术企业超过3100家，累计超过1.44万家，预计R&amp;D占GDP比重达4.2%。主要知识产权数量持续提高，PCT国际专利申请继续居全国城市首位，专利授权量增长40%。深圳还获得科技进步一等奖等国家科技奖16项、中国专利金奖4项。全年新引进人才28.5万，新增全职院士12名。光明科学城、鹏城实验室、深圳湾实验室等重大创新平台启动建设，新增各类创新载体189家。</p>
                    <p>科技创新还是深圳社会治理现代化的重要支撑。中国社科院信息化研究中心发布《第八届（2018）中国智慧城市发展水平评估报告》，深圳智慧城市发展水平达76.3，位居全国第一。其中，深圳市福田区依托大数据将政府决策、社会治理、公共服务与现代科技深度融合，以智慧化“城市大脑”助力“放管服”改革提速提质提效，获得国务院通报表扬。</p>
                    <p>
                      <strong>绿水青山为可持续发展渲染重要底色</strong>
                    </p>
                    <p>深圳的生态环境质量持续提升，大气环境处于珠三角最优水平，PM2.5累计平均浓度为26微克/立方米，空气优良率创近年新高。</p>
                    <p>在盐田区，有一个全国第一的“GEP核算体系”（GEP为“生态系统生产总值”的英文缩写），通过创新开展“城市生态系统生产总值核算体系”研究，盐田在全国率先建立与GDP相对应的，既体现自然生态系统服务功能，又体现人类改善环境所做贡献的城市GEP核算体系，共设计三级指标。只要测算经济社会发展过程中GEP的变化，就能及时了解和评估盐田生态系统的发展状况。</p>
                    <p>水环境治理也备受市民关注。目前深圳全市已有146个黑臭水体得到治理，基本实现不黑不臭，完成正本清源小区改造5520个，新增污水管网2855公里。开展生活垃圾强制分类示范小区创建，340座垃圾转运站完成升级改造，在住建部重点城市生活垃圾分类工作情况通报排名第二。森林覆盖率达40.68%，建成区绿化覆盖率45.1%，人均公园绿地面积15.95平方米，获批“国家森林城市”。</p>
                    <p>
                      <strong>提升民生幸福感让城市更温暖</strong>
                    </p>
                    <p>国家可持续发展议程创新示范区还是一个充满民生幸福感的示范区。</p>
                    <p>2018年，深圳九大类民生支出2772亿元，占财政支出64.7%。教育事业加速推进，新增公办幼儿园150所，新改扩建中小学42所，新增学位6.29万个。医疗卫生水平稳步提升，新增三甲医院2家，三级医院4家，新增床位约1200张，新引进“医疗卫生三名工程”团队57个，深圳市第三人民医院获批国家结核病临床医学研究中心，罗湖医改、药品集团采购改革经验在全国推广。</p>
                    <p>在住房保障方面，共建设人才住房和保障性住房8.87万套，供应4.6万套。全市注册志愿者已近160万人，深度参与城市基层治理。此外，深圳还发布了我国首部地方性建设儿童友好型城市行动纲领文件和《深圳市创建无障碍城市工作方案》，让城市温度持续提升。（深圳商报）</p>`
        },
        {
          id: 2,
          title: "深圳市宝安区在2月22日召开水污染治理决战年动员会",
          desc:
            "2月22日下午，宝安召开2019年宝安区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会，要求今年必须不折不扣全面消除黑臭水体的任务。",
          imgUrl: "/static/img/news2.jpg",
          time: "2019-02-25 09:58",
          content: `<div class="img">
                      <img class="cntImg" src="/static/img/news1.jpg" alt>
                    </div>
                    <p>2月22日下午，宝安召开2019年宝安区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会，要求今年必须不折不扣全面消除黑臭水体的任务。今年是宝安水污染治理决战年、交卷年，宝安要求，必须全力以赴、不折不扣、坚决完成全面消除黑臭水体，茅洲河干支流均达到地表五类水、入库支流达到地表V类水，燕罗碧道试验段达地表IV类水和新增海绵城市14.4平方公里的总目标。</p>
                    <p>此外，今年4月份要实现55条黑臭水体治理“初见成效”，6条黑臭水体“长制久清”，时间非常紧迫，到年底要实现全面消除黑臭，难度非常大，宝安每项工程都必须统筹有力、衔接紧密，半天都不能耽误。（深圳特区报）</p>`
        },
        {
          id: 3,
          title: "粤大批重大水利工程加速推进 今年将完成2000公里中小河流治理",
          desc:
            "作为广东1号水利工程的珠三角水资源配置工程，将力争4月底前全面动工；韩江高陂水利枢纽工程、韩江榕江练江水系连通工程、中小河流治理等也将继续加快推进。记者从21日召开的全省河长制与水利工作会议了解到，近年来，我省每年的水利建设规模都保持在300亿元的高位，今年要推进一大批重大水利工程建设，投资规模之大前所未有。",
          imgUrl: "",
          time: "2019-02-22 09:28",
          content: `<p>作为广东1号水利工程的珠三角水资源配置工程，将力争4月底前全面动工；韩江高陂水利枢纽工程、韩江榕江练江水系连通工程、中小河流治理等也将继续加快推进。记者从21日召开的全省河长制与水利工作会议了解到，近年来，我省每年的水利建设规模都保持在300亿元的高位，今年要推进一大批重大水利工程建设，投资规模之大前所未有。</p>
                    <p class="smallTit">
                      <strong>韩江高陂水利枢纽实现大江截流</strong>
                    </p>
                    <p>去年，广东水利建设取得重大成效。韩江高陂水利枢纽实现大江截流，珠江三角洲水资源配置工程获批并得到中央34亿多元补助，是我省历来获中央补助最多的水利项目。韩江榕江练江水系连通工程开工建设，其中鹿湖隧洞引水工程，创下我省大型水利工程从规划到开工仅用10个月的最短纪录。全省村村通自来水工程规划建设任务顺利收官，农村自来水普及率达91%，行政村自来水覆盖率达94%。</p>
                    <p>今年，广东将继续以重大水利工程为主要抓手，推动水利基础设施提档升级。其中，全力实施好珠江三角洲水资源配置工程这个水利1号工程。其概算总投资354亿元，是我省有史以来投资规模最大的水利工程，将力争在今年4月底前实现主体工程全面动工。韩江高陂水利枢纽工程争取今年再完成8亿元的投资，为主体工程尽快发挥防洪和水资源调蓄效益奠定坚实基础。韩江榕江练江水系连通工程事关粤东地区水资源优化配置格局和练江流域水环境水生态安全，我省将力争4个子项工程今年全面开工建设。</p>
                    <p>关系西北江流域防洪安全的西江干流治理、潖江蓄滞洪区建设与管理工程将加快前期工作进度，争取尽快完成立项审批和初步设计审批，推动项目及早动工。</p>
                    <p class="smallTit">
                      <strong>全省累计完成1万公里中小河流治理</strong>
                    </p>
                    <p>如果说大江大河是防洪的“主动脉”，那么数量众多的中小河流则是关乎一方民生的“毛细血管”。</p>
                    <p>2014年底以来，广东中小河流治理已累计完成1万公里河流长度的治理。去年，省政府已印发中小河流治理（二期）实施方案，计划2018年至2022年，投入171亿元，治理中小河流7848公里。</p>
                    <p>今年，中小河流治理二期项目将全面铺开建设，并与万里“碧道”建设、乡村振兴战略结合起来，打造中小河流治理升级版，让其成为广东水利建设的一张响亮名片。今年，广东新完成中小河流治理河流长度要达2000公里。</p>
                    <p>此外，广东将继续稳步推进全省自然村集中供水。2019年底前，实现2277个省定贫困村中的自然村集中供水率达到75%以上；2020年底前，实现2277个省定贫困村自然村集中供水全覆盖；2025年年底前，实现全省自然村集中供水全覆盖。（南方日报）</p>`
        },
        {
          id: 4,
          title:
            "深圳市罗湖区部署2019年污染防治攻坚战工作 今年将完成7个小微黑臭水体整治",
          desc:
            "2月21日，2019年罗湖区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会召开，深入贯彻落实深圳市污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会精神，罗湖区委书记贺海涛、区长罗育德签署发布2019年罗湖第一号指挥令《罗湖区污染防治攻坚战指挥部关于开展全面攻坚国考、省考断面水质达标和全面消除黑臭水体行动的命令》，要求相关部门行动起来，推进水污染治理。",
          imgUrl: "/static/img/news1.jpg",
          time: "2019-02-22 09:27",
          content: `<p>2月21日，2019年罗湖区污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会召开，深入贯彻落实深圳市污染防治攻坚战指挥部第一次全体会议暨水污染治理决战年动员会精神，罗湖区委书记贺海涛、区长罗育德签署发布2019年罗湖第一号指挥令《罗湖区污染防治攻坚战指挥部关于开展全面攻坚国考、省考断面水质达标和全面消除黑臭水体行动的命令》，要求相关部门行动起来，推进水污染治理。</p>
                    <div class="img">
                      <img class="cntImg" src="/static/img/news2.jpg" alt>
                    </div>
                    <p>2018年，罗湖区生态环境质量取得进步。2018年10月国家黑臭水体专项巡查，认定深圳河（罗湖段）、布吉河（罗湖段）已消除黑臭。12月6日国考深圳河河口氨氮1.2毫克每升，总磷0.2毫克每升，达到了地表四类水标准。PM2.5降至26微克/立方米，排名全市第四。12月，罗湖被生态环保部授予第二批国家生态文明建设示范市县称号。同时，获评“深圳蓝可持续行动计划先进单位”。</p>
                    <p>2019年，罗湖区污染防治攻坚战将完成治水投资9.8亿元，完成小区和城中村正本清源改造115个，补缺新建管网22公里，完成7个小微黑臭水体整治，包括罗雨干渠、高涧河、大塘龙明渠、桂木园涵洞、东湖公园人工湖、莲塘河帝景台段、沙湾截排隧洞；实现深圳河口断面稳定达五类、笔架山等5个黑臭水体“长制久清”，包括深圳河、布吉河、清水河、大坑水库排洪河、笔架山河。（深圳晚报）</p>`
        },
        {
          id: 5,
          title:
            "深圳着力打造排污许可“特区模式” 做好“加减乘除”，全面推动排污许可制度改革落地见效",
          desc:
            "排污许可制度改革以来，广东省深圳市两年累计高质量完成12个重点行业、268家企业的国家排污许可证核发，并成为全国电镀工业排污许可管理试点城市，核发全省第一张电镀工业排污许可证。",
          imgUrl: "",
          time: "2019-02-20 10:10",
          content: `<p>排污许可制度改革以来，广东省深圳市两年累计高质量完成12个重点行业、268家企业的国家排污许可证核发，并成为全国电镀工业排污许可管理试点城市，核发全省第一张电镀工业排污许可证。</p>
                    <p>行棋观大势，落子谋全局。深圳市生态环境局副局长卢旭阳告诉记者，两年来，深圳聚焦立法、核发、信息化、执法等多个维度，以刀刃向内、自我革命的改革力度，全面推动排污许可制度改革在深圳落地落细落实。</p>
                    <p>
                      <strong>做加法：两年两次修改特区环保条例</strong>
                    </p>
                    <p>2018年12月，深圳市人大常委会会议审议通过《深圳市人民代表大会常务委员会关于修改〈深圳经济特区环境保护条例〉等十二项法规的决定》，集中修改完善了11部地方生态环保法规。</p>
                    <p>其中，新修订的《深圳经济特区环境保护条例》，将不按证排污和无证排污的罚款上限分别由20万元、30万元统一提高到100万元，大大提高违法行为处罚力度，以“特区模式”有效震慑违法排污行为，为全国排污管理提供经验借鉴。</p>
                    <p>据介绍，短短两年，这已是深圳第二次根据排污许可制度改革精神，充分发挥地方立法权优势，修改《特区环保条例》。</p>
                    <p>第一次修订是在2017年4月，当时重点修订了“一证式”管理改革相关内容，增加了遵守环境管理、履行执行报告义务等要求和相关罚则，成为全国第一个为排污许可制度改革修订地方法规的城市。</p>
                    <p>为贯彻落实全面深化环境治理基础制度改革的要求，深圳结合国家排污许可条例的发布，正在着手修订1999年颁布实施的《深圳市排污许可管理办法》，新办法不久将出台。</p>
                    <p>
                      <strong>做减法：聚焦审核等关键环节精准发力</strong>
                    </p>
                    <p>一家位于淡水河流域的污水处理厂，在《淡水河、石马河流域水污染物排放标准》发布后一直执行一级A排放标准。经过严格审核，工作人员发现这个执行标准有错误，最终企业承诺在政府提标改造费用尚未到位的情况下，马上落实新标准，年削减化学需氧量730吨、氨氮219吨、总磷7.3吨，有效促进区域水环境质量的改善。</p>
                    <p>这一错误能够及时发现，得益于深圳采用第三方辅助审核、区局预审和市局终审的三级审核模式。深圳市生态环境局污染物排放总量控制处副处长洪晓群说，通过辅助审核做好减法，他们将人力从大量的工作中解脱出来，用在关键环节，核发速度和质量大大提高。</p>
                    <p>在企业申报环节，服务企业做好排污许可申请，提供申请表模版、信息公开样表、自行监测样表、排放量计算过程样表、排污口规范化设置样表等案例样本，有效指导企业申报。</p>
                    <p>在第三方核查环节，要求技术单位学懂弄通技术规范，全面吃透审核要点，逐一厘清易错点。</p>
                    <p>在管理审核环节，要求审核人员查规范、看要点、核标准、对环评，在许可因子、许可浓度、许可量等关键要素上下苦功夫，对第三方做到依托而不依赖。</p>
                    <p>
                      <strong>做乘法：为核发工作插上“信息化”翅膀</strong>
                    </p>
                    <p>在深圳，本地主要有五大流域，但在国家排污许可核发平台上，仅能定位到珠江口流域，如何才能兼顾本地特殊需求呢？</p>
                    <p>深圳市生态环境局污染物排放总量控制处处长赵胜军说，2017年他们委托相关单位，深度挖掘排污许可证数据，率先基于国家排污许可系统建设了第一个地方系统——深圳市排污许可管理平台，在系统上衔接各环境管理数据，改变单纯的核发平台，与后期的监管紧密结合起来。这个平台创造性地采取了市+区两级核发机制，增加了饮用水源保护区、基本生态控制线审核等本地审核功能等。</p>
                    <p>赵胜军介绍，这个系统最大特点是实现了五个优化：一是由污染源国家系统的珠江口流域宏观定位优化为深圳本地五大流域的精准定位。二是由单纯的人工审核优化为智能辅助审核。三是由厂区二维码总体管理优化为厂区内外以及排放口二维码移动管理。四是由污染源分布表格化展现优化为排污许可GIS（地理信息系统）“大屏”可视化直观展现。五是由排污许可信息分散独立优化为以排放口为核心的产治排溯源管理。</p>
                    <p>智能审核已成为深圳排污许可的核发利器。负责具体审核业务工作的李思民进一步解释，比如智能审核，鉴于排放标准、自行监测等污染因子多、数值容易出错，智能审核系统可以进行红（低于标准）、黑（与标准一致）、绿（高于标准）颜色标识，使低级错误无所遁形，大大减轻核发人员工作量。</p>
                    <p>
                      <strong>做除法：加强证后监管严惩违法排污</strong>
                    </p>
                    <p>为真正实现排污许可“一证式”监管，深圳在加强证后监管上做除法，加大监督检查力度，对工业污染源实行“一证式”管理。</p>
                    <p>洪晓群强调，排污许可制作为环境管理的核心制度，关键在证后监管上。去年深圳组织监察、监测以及第三方技术单位，联合对已核发国家排污许可证企业开展核查专项行动，检查并督促企业全面落实环境保护主体责任。</p>
                    <p>2018年，共计抽查75家企业，检查发现395个核发质量问题、307个证后监管问题，发现9家企业违法行为，并按一家企业一张清单的方式发送至各区局和各企业，逐一进行改正，对违法行为进行查处，督促企业落实排污许可有关许可事项及管理要求。</p>
                    <p>证后监管也纳入了深圳“利剑二号”专项行动。据统计，2018年在对新核发的国家排污许可证企业执法当中共吊销许可证4家，立案处罚108宗，罚款金额1713万元。</p>
                    <p>为了推进排污许可精细化管理，深圳在排污口对许可信息进行二维码管理，在日常监管执法中扫描排放口的二维码，即可了解企业守法情况、排口信息、监管信息及监测信息等。公众也可以通过扫描厂外二维码获取企业相关排污许可信息，并对企业排污情况进行监督。</p>
                    <p>通过严格证后监管，深圳夯实了企业治污主体责任，有效提升了精细化管理水平，推动企业由“要我守法”向“我要守法”转变。下一步，深圳将切实推动排污许可与其他环境管理系统进一步融合衔接，最终形成以排污许可制度为核心的环境监管体系链条和工作机制。（中国环境报）</p>`
        },
        {
          id: 6,
          title:
            "餐饮企业开业及环保指引",
          desc:
            "餐饮企业开业及环保指引",
          imgUrl: "",
          time: "2019-03-1 11:15",
          content: `<h4>一．开业需知</h4>
                    <p class="smallTit"><strong>1.1选址</strong></p> 
                    <p> 1) APP一键确认餐饮场所选址合规性。（需要规划、住建及城市管理部门提供现有餐饮场所规划信息。）</p>
                    <p> 2) 选址禁区</p>
                    <p class="ind3"> 以下地点不允许新建、改建、扩建产生油烟、异味、废气的餐饮服务项目：</p>
                    <p class="ind4"> 居民住宅楼</p>
                    <p class="ind4"> 未配置设立专用烟道的商住综合楼</p>
                    <p class="ind4"> 商住综合楼与居住层相邻的商业楼层内</p>
                    <p> 3) 法律禁止</p>
                    <p class="ind3"> 根据《中华人民共和国大气污染防治法》法规：</p>
                    <p class="ind5"> 第八十一条第二款 禁止在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目。</p>
                    <p class="ind5"> 第一百一十八条第二款 在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目的，由县级以上地方人民政府确定的监督管理部门责令改正；拒不改正的，予以关闭，并处一万元以上十万元以下的罚款。</p>
                    <p class="smallTit"><strong>1.2 开业手续</strong></p> 
                    <p> 步骤：</p>
                    <p class="ind3">A.选址。合理合法的选择开业地址。</p>
                    <p class="ind3">B.报建（水，电等报建），施工。</p>
                    <p class="ind3">C.凭租赁合同到所在地工商局或市场监督局登记（核准企业名称；注册资金、验资报告；卫生许可证；环保合格证；消防证明；税务登记；售卖烟、酒许可证等）</p>
                    <p class="ind3">D.外墙招牌，广告许可证</p>
                    <p class="ind3">E.竣工验收（消防验收、卫生验收、环保验收）</p>
                    <p class="ind3">F.开业。</p>
                    <p> 注意事项：</p>
                    <p> 1）开户</p>
                    <p class="ind3">到银行或公司取得银行数字证书或公司发放的数字证书</p>
                    <p class="ind4">商事主题登记注册</p>
                    <p class="ind4">线上：登录“深圳市市场和质量监督管理委员会”官网，点击商事主题登记注册，登录账户。</p>
                    <p class="ind4">线下：带齐所需资料到市场监督局办理营业执照、经营许可证、税务登记证。</p>
                    <p> 2）食品经营（生产）许可申报</p>
                    <p class="ind3">到市场监督局申请办理食品经营（生产）许可，并取得卫生许可证。</p>
                    <p> 3）消防验收</p>
                    <p class="ind3">在选址所在的区域派出所进行消防审核，办理消防证明。</p>
                    <p> 4）环保验收</p>
                    <p class="ind3">到环水局申请相关环保批文。</p>
                    <p> 5）卫生许可</p>
                    <p class="ind3">卫生许可证,与消防、环保审批同时进行。这三项手续都相似，分批准立项和验收两步。一般(大的餐饮项目)在办理时会分两步,1、接受申请，按餐饮、公共卫生要求审核项目，批准项目发给临时卫生许可证；（临时卫生许可证即可用来办理营业执照。）待装修完成后，进行验收（如卫生设施、用具卫生检测，空气样本采集检测，厨房生熟食存摆放是否分开，厨房流程是否符合要求等，合格的，即发给正式卫生许可证。</p>
                    <h4>二．环保需知</h4>
                    <p class="smallTit"><strong>2.1 油烟的危害</strong></p> 
                    <p> 1）油烟的产生</p>
                    <p class="ind3">食物烹饪、加工过程中挥发的油脂、有机质及其加热分解或裂解的产物，统称为油烟。
                    油烟的产生跟食材和烹饪方式 有着密切的关系：</p>
                    <p class="ind4">（1）高油烟食材：使用含有动、植物油脂的食物，使用动物、植物、人造停用油；</p>
                    <p class="ind4">（2）高油烟烹饪方式：炒、煎、烤、炸等。</p>
                    <p> 2）油烟的成份</p>
                    <p class="ind3">厨房油烟是一种成分非常复杂的由气、固、液三相混合而成的气溶胶, 并且会随着食品种类和烹调条件的变化而改变。</p>
                    <p class="ind3">厨房油烟的主要化学成分：醛、酮、烃、脂肪酸、醇、芳香族化合物、酮、内酯、杂环化合物等。</p>
                    <p> 3）油烟的成份</p>
                    <p class="ind3">油烟中包含：气味、PM2.5和挥发性有机物（VOCs）等污染物。（VOCs是灰霾和臭氧的前体物之一）, 并且会随着食品种类和烹调条件的变化而改变。</p>
                    <p> 4）油烟的危害</p>
                    <p class="ind3">1.吸入烹调油烟气可引起肺部炎症和组织细胞损伤；</p>
                    <p class="ind3">2.烹调油烟能影响机体的细胞免疫、巨噬细胞功能、抗肿瘤效应、免疫监视功能，从而使机体的免疫功能下降；</p>
                    <p class="ind3">3.烹调油烟中存在着能引起基因突变、DNA损伤、染色体损伤等不同生物学效应的遗传毒性物质。</p>
                    <p class="smallTit"><strong>2.2 油烟净化处理规定</strong></p> 
                    <p> 1) 产生油烟的餐饮企业应按规范安装设置集气罩、排风管道、排风机和油烟净化设备（必须经过环保保护产品认证油烟去除效率≥90%的设备）</p>
                    <p> 2) 油烟设备要与排风机联动，先于排风机启动，后于排风机停止。</p>
                    <p> 3) 油烟净化设备的运行控制应有专人负责、每日巡查，并做好台账记录，根据油烟净化设备特效/要求定期清洗保养，由具有专业技能的人员或委托第三方负责。</p>
                    <p> 4) 安装和使用油烟在线监控设备，并保持正常运行。</p>
                    <p class="smallTit"><strong>2.3 油烟的排放与治理要求</strong></p> 
                    <p> 1）政策法规</p>
                    <p class="ind3">《中华人民共和国大气污染防治法》（2016年1月1日实施）</p>
                    <p class="ind3">第八十一条：排放油烟的餐饮服务业经营者应当安装油烟净化设施并保持正常使用，或者采取其他油烟净化措施，使油烟达标排放，并防止对附近居民的正常生活环境造成污染。</p>
                    <p class="ind3">第一百一十八条：违反本法规定，排放油烟的餐饮服务业经营者未安装油烟净化设施、不正常使用油烟净化设施或者未采取其他油烟净化措施，超过排放标准排放油烟的，由县级以上地方人民政府确定的监督管理部门责令改正，处五千元以上五万元以下的罚款；拒不改正的，责令停业整治。</p>
                    <p> 2）排放标准</p>
                    <p class="ind3">《饮食业油烟排放控制规范》（SZDB/Z 254-2017 深圳市标准化指导性技术文件）</p>
                    <p class="ind3">（1）油烟最高允许排放浓度和油烟净化设备最低去除效率要求</p>
                    <p class="ind5">深圳市饮食单位油烟的最高允许排放浓度为1.0mg/m3和油烟净化设施最低去除效率90%；</p>
                    <p class="ind3">（2）非甲烷总烃（NMHC）最高允许排放浓度与臭气浓度限值要求</p>
                    <p class="ind5">现有大型和新建大型饮食业单位非甲烷总烃（NMHC）最高允许排放浓度为10mg/m3 ；</p>
                    <p class="ind5">现有和新建饮食业单位臭气浓度限值为500（无量纲）。</p>
                    <p class="ind5">附：饮食业单位规模划分</p>
                    <p class="ind5">饮食业单位的规模按基准灶头数划分，基准灶头数按灶的总发热功率或排气罩灶面投影总面积折算。每个基准灶头对应的发热功率为1.67×108 J/h，对应的排气罩灶面投影面积为1.1m 2 。饮食业单位的规模划分参数见下表：</p>
                    <img src="/static/img/news3.jpg" alt="">
                    <p class="smallTit"><strong>2.4 油烟净化设施</strong></p> 
                    <p> 1）常见油烟净化技术</p>
                    <p class="ind3">净化设备是油烟污染现有的改善方法，国内生产的油烟净化设备主要有四类：</p>
                    <p class="ind3">（1）机械式油烟净化设备</p>
                    <p class="ind4">工作原理：采用机械过滤、碰撞、吸附或其他机械分离。</p>
                    <p class="ind4">特点：设备简单阻力小，净化效果底，一般只有 20%。</p>
                    <p class="ind3">（2）静电式油烟净化设备</p>
                    <p class="ind4">工作原理：机内设置高频高压电场，使油烟带上电荷，利用正极板的吸附作用去除油烟。</p>
                    <p class="ind4">特点：净化效率高，可达 85%以上，阻力小。目前厂家生产的静电式最多，但安全性（易着火）受到质疑。</p>
                    <p class="ind4">目前，餐饮业安装使用静电式净化设备主要有2类：</p>
                    <p class="ind5">①高效低空油烟净化器</p>
                    <p class="ind6">此类油烟净化器采用超高压电源，电压 1.1kv-1.6kv ，利用无外电场荷电粉平流吸附技术，对油烟分子净化效率达到 85%以上。使用过程中每月定期清洗一次，可自行清洗。</p>
                    <p class="ind6">据功率大小，处理风量在 4000-50000m3/h ，适合蒸、煮及产生油烟量小的餐饮店使用。</p>
                    <p class="ind5">②低空排放式油烟净化器</p>
                    <p class="ind6">此类油烟净化器功率大，对油烟分子净化效率达到 95%以上。使用中每月定期清洗一次，可自行清洗。根据功率大小，处理风量在 6000-50000m3/h ，适合煎、炒、炸、蒸、煮类食品制作餐饮店使用</p>
                    <p class="ind3">（3）湿式油烟净化设备</p>
                    <p class="ind4">工作原理：采用物理与化学相结合的方法，通过在循环水中适量加入改善油烟雾的疏水性能和增加油水混合的乳化性的油污净化药剂，使用水喷淋对油烟进行洗涤、乳化、碰撞、溶解、冷凝转相。</p>
                    <p class="ind4">特点：净化效率较高，一般可达 70%-80%，可同时除去异味，但设备的制作工艺、操作条件要求较严格，设备易腐蚀.</p>
                    <p class="ind3">（4）复合式油烟净化设备</p>
                    <p class="ind4">工作原理：为保障油烟去除达到认定标准的规定，采取以上三种不同处理方法中的两种方式结合制成一体。</p>
                    <p class="ind4">特点：净化效率高，高效的分离油烟，达到最大效率的油烟净化效果。</p>
                    <p class="ind4">目前，广泛使用的类型为复合式油烟净化一体机。</p>
                    <p class="ind4">此类油烟净化器采用机械与静电一体式设计，净化效果可达 95%以上。安装部分组件后具有防火、去味等功能，清洗时需要专业人员操作，防火网每周定期（可自行）清洗一次，净化器及活性炭棉每 6 个月定期清洗、更换一次。根据功率、大小，处理风量在500-9800m3/h ，适合各类食品制作的大、中、小型餐饮店使用。</p>
                    <p> 2）油烟净化设备的选择</p>
                    <p class="ind3">当前餐饮单位普遍存在油烟排放不达标的问题，只有在许可及油烟污染治理中选择合适、达标的油烟净化设备，才是治理油烟污染行之有效的办法。</p>
                    <p class="ind3">选择油烟净化设备时，除根据灶眼，选购风量为灶眼数*2000 m3/h 净化设备外设备外，还应当充分考虑餐饮单位规模大小、与居民楼距离、楼层高度以及经营者经济承受能力等因素。</p>
                    <p class="ind3">（1）牛肉面、饺子、早餐、熟食加工等油烟产生量少，选址为平房或四层以下建筑物楼下的餐饮店，可以选择安装一体机（图 3），也可以在室内或楼顶安装高效低空油烟净化器，但在二层以上的为保证油烟顺利抽出，应在房顶安装风柜并配套隔音措施，在安装过程中应当在烟罩与油烟净化设备连接管道的合理位置设置专用的积油盒，并确保管道具有良好的密封性。（超出四层管道及净化设备安装费用超过一体机）。</p>
                    <p class="ind3">（2）以炒菜为主的小型排挡、茶府及油炸食品制作等产生油烟相对较多，选址为平房或四层以下建筑物楼下的餐饮店，可以选择安装一体机，也可以选择在室内或楼顶安装低空排放式油烟净化器，需配套安装的设施设备如上。</p>
                    <p class="ind3">（3）大中型酒店、茶府及在高层商用楼下的小型餐饮单位，应选择安装复合式油烟净化一体机，未设置专用烟道的应当加装去味装置。</p>
                    <p> 3）油烟净化设施厂家名录</p>
                    <p class="ind3">2.5 油烟监测</p>
                    <p class="ind4"> 1）油烟监测系统（本平台介绍）</p>
                    <p class="ind5">餐饮油烟在线监测系统是对餐饮行业排放的油烟浓度、颗粒物浓度以及非甲烷总烃浓度同时进行监测的系统。油烟在线监测系统是利用物联网感知技术、GPRS无线通信技术及GIS技术等开发的一套高性能的集油烟监测、数据采集、数据统计、数据传输为一体的系统。通过对餐饮业油烟排放浓度、净化器运行状态以及风机运行状态等进行智能监控的系统，从而将油烟排放浓度与油烟治理状况等统计数据实时、有效的反馈至环保监管部门及企业。</p>
                    <p class="ind5">该系统可以实时监测餐饮企业油烟排放浓度、净化器的运行状态和风机运行状态；可以查询、统计和分析不同阶段的油烟监测情况；并具备超标自动报警提示的功能。</p>
                    <p class="ind4"> 2）系统组成</p>
                    <img src="/static/img/news4.jpg" alt="">
                    <p> 3）油烟检测方法</p>
                    <p class="ind3">（1）重量法</p>
                    <p class="ind3">（2）紫外分光光度法</p>
                    <p class="ind3">（3）红外光度法</p>
                    <p class="ind3">（4）以上方法的组合</p>
                    <p> 4）油烟在线检测设备厂家名录</p>
                    <p class="ind3"> 1）清洗标准</p>
                    <p class="ind4">餐饮服务者不得擅自闲置或者拆除油烟净化设施，应当定期维护保养，保证油烟净化设施正常运转，并保存维护保养记录。</p>
                    <p class="ind4">大型餐饮业单位（户）每月清洗维护次数不少于1次，中型餐饮业单位（户）每两个月清洗维护次数不少于1次，小型餐饮业单位（户）每季度月清洗维护次数不少于1次。</p>
                    <p class="ind4">注：大型餐饮业单位是指灶头6个以上（含）、排气罩灶面投影面积大于6.6㎡，或者经营场所使用面积大于150㎡；中型餐饮业单位是指灶头3个以上（含）6个以下、排气罩灶面投影面积大于3.3㎡小于6.6㎡，或经营场所使用面积大于100㎡小于150㎡；小型餐饮业单位是指灶头1个以上3个以下、排气罩灶面投影面积大于1.1㎡小于3.3㎡，或者经营场所使用面积小于100㎡。</p>
                    <p class="ind4">灶头数、面积数分属不同类别的，以实际评估的类别计。个体户达到以上标准的按有关标准执行。</p>
                    <img src="/static/img/news5.jpg" alt="">
                    <img src="/static/img/news6.jpg" alt="">
                    <p class="ind3"> 2）餐饮业废水废气环保治理设施运行维护要求</p>
                    <p class="ind4">责任主体</p>
                    <p class="ind5">餐饮单位是餐饮废水废气环保处理设施的运行维护管理责任主体。餐饮单位可自行负责运行维护管理，配备专业运营人员，操作人员应具备相应专业技能;也可以委托相关专业单位代为运行维护管理。受委托的专业运维单位必须有完善的设施运行管理和技术服务体系，并建立有设施维护的应急服务机制;运营管理从业人员必须熟练掌握设施的工艺流程和运行原理，具备相应专业技能。</p>
                    <p class="ind4">运行维护管理</p>
                    <p class="ind5">污水、废气处理设施的运行维护管理是指：运维人员制定设备清洗计划，对设施的日常检查、设施处理工艺的调整、设备定期检查维护、部件的维修更换、定期清洗油烟净化设备及清理废油废渣、建立日常检查维护记录制度等。</p>
                    <p class="ind4">运维要求</p>
                    <p class="ind5">（1）废气治理设施</p>
                    <p class="ind5">运维者应依照以上清洗标准对油烟净化装置整体进行清洗。装置使用五年以上的，有投诉的，餐饮企业可委托第三方进行监测，监测结果超标的应当改造或者更换。</p>
                    <p class="ind5">清洗工作建议委托第三方专业机构维护。</p>
                    <p class="ind5">（2）废水治理设施</p>
                    <p class="ind5">废水处理装置保持正常使用，并经过预处理后直接排入市政污水处理系统。城市污水管网纳管范围外的，应当达到排放标准后方可排放。</p>
                    <p class="ind4">台账要求</p>
                    <p class="ind5">（1）按照污染治理设备的设计要求，餐饮企业(单位)应自行或者委托第三方专业单位制定设备清洗计划，定期清洗维护油烟净化设施，并建立台账；填写餐饮油烟净化设施运营检查检修记录卡（参考样表 1），登记记录卡作为台帐资料保存期一年以上。</p>
                    <img src="/static/img/news7.jpg">
                    <p class="ind5">（2）设施的运行维护记录。餐饮单位的设施在进行日常维护、维修等运行工作的同时，须建立运行维护登记制度，每次检查、维护等工作完成后须及时进行书面登记，并予以妥善保管。餐饮单位、运维单位负责建立书面记录制度，配合排水、环保等政府部门的监管。填写餐饮污水污水处理设施废油废渣清理记录表（参考样表 2），登记记录卡作为台帐资料保存期一年以上。</p>
                    <img src="/static/img/news8.jpg">
                    <p class="ind3"> 3）第三方运维服务供应商名录</p>
                    <p class="ind4">附录1：区环保部门联系方式</p>
                    <p class="ind4">附录2：区市场监督管理局联系方式</p>`
        },
        {
          id: 7,
          title:
            "开店指引",
          desc:
            "开店指引",
          imgUrl: "",
          time: "2019-03-1 13:40",
          content: `<h4>开店指引：</h4>
                    <p class="smallTit">
                      <strong>选址：</strong>
                    </p>
                    <p>餐馆与居民住房间距不得小于9米，新建产生油烟的饮食业单位边界与居民住宅楼，医院的门诊楼，住院部及学校的教学楼等环境敏感目标的边界水平间距都不应小于9米，对于油烟的排放，经油烟净化后的油烟排放口要与周边住宅，学校，医院，疗养院，幼托所等敏感场所的距离不应小于20米。经油烟净化和除异味处理后的油烟排放口不应小于10米。同时还规定，饮食单位所在建筑高度小于等于15米，其油烟排放口应高于屋顶，建筑物高度大与15米时，油烟排放口高度也应大于15米，另外，噪声及震动控制要采取吸声，隔声等措施。在商业区步行街和主要街道两侧不得直接朝向人行便道，在运营过程中产生噪声的需采取降噪，隔声措施，达到当地固定噪声源厂界噪声标准。 废水应经隔油或残渣过滤措施处理后排入市政管网，周围无市政管网的，应将废水处理达到相应的排放标准后方可排放，经验过程中产生的残渣，废物，不得排入地下水道。</p>
                    <p class="smallTit">
                      <strong>下列地点禁止新建，扩建餐饮业：</strong>
                    </p>
                    <p>1，居民住宅楼（包括商住混合建筑中与居民层相邻近的楼层）</p>
                    <p>2，饮用水地表水源一级保护区和未建设污水集中处理设施的饮用水地表水源二级保护区。</p>
                    <p>3，胡泊，江河水面。</p>
                    <p>4，其他需要特殊保护的区域。</p>
                    <p>5，严格控制在距离居住区或居住小区，医院，学校，社会福利机构等建筑物集中区域以及文物保护单位边界30米范围内新办餐饮业。确需新办的，其油烟排放口，机械通风口应当与相邻的居民住宅，医院，学校，社会福利机构或者文物保护单位等主要功能建筑物边界最近点的水平距离不小于20米。</p>
                    <br>
                    <p>新办餐饮业项目选址位于非环境敏感区的，应当申报环境影响登记表，选址位于环境敏感区的，应当申报环境影响报告表，其中经营项目，注册资金或者投资金额在5万元以下并对环境影响较小的餐饮业项目可以申报环境影响登记表。</p>

                    <p>试用于纯餐饮类：中、西餐馆、酒店，带餐饮的咖啡店、酒吧、带生熟食加工的超市等。</p>
                    <p>一、 中华人民共和国环境保护法：</p>
                    <p class="ind3">第28条：排放污染物超过国家或者地方规定的污染物排放标准的企业事业单位，依照国家规定缴纳超标准排污费，并负责治理。</p>
                    <p class="ind3">第29条：对造成环境严重污染的企业事业单位限期治理。被限期治理的单位必须如期完成治理任务</p>
                    <p>二、 中华人民共和国大气污染防治法：</p>
                    <p class="ind3">第9条：国家鼓励和支持大气污染的科学技术研究，推广先进适用的大气污染防治技术，鼓励和支持开发、利用太阳能、风能等清洁能源。</p>
                    <p class="ind3">第36条第二款：严格限制向大气排放含有害物质的废气和粉尘，确需排放的，必须经过净化处理，不超过规定的排放标准。</p>
                    <p class="ind3">第44条：城市饮食服务业的经营者，必须采取措施，防治油烟对附近居民的居住环境造成污染。</p>
                    <p>三、 新建、改造（含翻建）、扩建、转业的饮食、娱乐、服务业、有涉及污染项目的，应环境保护法有关行政法规、向当地环境保护行政主管部门办理环境影响申报登记或审批手续。</p>

                    <p class="smallTit">
                      <strong>产生油烟污染的法律责任：</strong>
                    </p>
                    <p>一、 中华人民共和国环境保护法：</p>
                    <p class="ind3">第29条第一款：对经限期治理逾期未完成治理任务事业单位，除依照国家规定加收超标准排污费外，可根据所造成的危害后果处理罚款、或者 停业关闭。</p>
                    <p>二、 中华人民共和国《大气污染防治法》</p>
                    <p class="ind3">第48条：违反本法规定，向大气排放污染源超过国家和地方规定标准的，应当期限治理，并有所在第县极以上人民政府环境保护行政主管部门处一万元以上十万元一下罚款。</p>
                    <p
                      class="ind3"
                    >第51条：违反本法第29条第一款的规定，在当地人民政府的期限届满后继续燃用高污染燃料的，由所在地县以上地方人民政府环境保护行政主管部门拆除或者没收燃用高污染燃料的设施。</p>
                    <p
                      class="ind3"
                    >第56条：违反本法规定，有下列行为之一的，有县级以上地方人民政府环境保护行政主管部门或者其他依法行使监督管理权的部门责令停止违法行为，限期改正，可以处5万元以下罚款。第4项：城市饮食服务业的经营者未采取有效污染防治措施，致使排放的油烟对附近居民的居住环境造成污染的。</p>
                    <p class="ind3">第62条：造成大气污染危害的单位，有责任排除危害，并对直接遭受损失的单位或者个人赔偿。</p>

                    <h4>开店流程：</h4>

                    <p class="smallTit">
                      <strong>1、 开餐饮店需要办理的工商手续</strong>
                    </p>
                    <p>新成立的餐饮店应到所在地主管的工商局办理开业登记，工商局在申请后30天内作出登记或不予核准登记的决定。</p>
                    <p>办理开业登记的餐饮店，首先应申请店名预先核准，经核准后，拿《企业名称预先审核通知书》到登记主管的工商局领取企业申请开业登记注册书登记注册的主要事项位：餐饮店的名称，住所，经营场所，法定代表人，经营性质，经营范围，经营方式，注册资金，从业人数，经营场所面积，经营期限，分支机构。</p>
                    <p>工商批准登记后，向企业法人发放法人营业执照，向法人企业或独立核算的企业分支机构发放营业执照。</p>
                    <p>在领取营业执照之前，不得以餐饮店的名义进行经营活动，营业执照签发日期为餐饮店成立日期。办理开业登记应按照规定交纳登记费，开业登记费位注册资金总额的0.1％。</p>
                    <p class="smallTit">
                      <strong>2、 开餐饮店办理卫生许可</strong>
                    </p>
                    <p>在工商局领取开业登记注册书之后，首先要到餐饮店所在地主管卫生防疫站申请卫生许可证，由卫生防疫站派出工作人员到餐饮店进行考察。</p>
                    <p class="smallTit">
                      <strong>3、 开餐饮店办理环保审批</strong>
                    </p>
                    <p>环保审批有所在地主管环保局办理，主要审批项目为：噪音，排污。餐饮店经营者要提供餐饮店位置平面图，并标注周围环境情况和临近建筑物的使用性质，由主管环保局派出人员实地查验。</p>
                    <p>检验合格后，由主管环保局在申请开业登记注册书上“有关部门意见”栏，签署“同业开业”，并加盖公章。</p>

                    <p class="smallTit">
                      <strong>4、 开餐饮店其他相关手续</strong>
                    </p>
                    <p>（1）行业管理登记</p>
                    <p class="ind3">到所在地物价局办理。包括价钱，菜单，菜品等的毛利率综合毛利率等。</p>
                    <p>（2）物价审核</p>
                    <p class="ind3">到所在地饮食行业办公室办理。包括餐饮业定级等。</p>
                    <p>（3）办理酒类经营许可证</p>
                    <p class="ind3">到工商部门办理</p>
                    <p>（4）市容管理审批</p>
                    <p class="ind3">门面装修特别是灯，招牌，广告等户外设施。临时建筑或设施，还要经规划局批准。</p>
                    <p>（5）刻章</p>
                    <p class="ind3">凭营业执照和工商局介绍信到当地公安局指定的印章社刻合同专用章。刻完之后到工商局预留印签，另刻餐饮店法定代表人和财务负责人名章。</p>
                    <p>（6）税务登记</p>
                    <p class="ind3">领取营业执照30天内，向税务局申报办理税务登记。</p>
                    <p>（7）银行开户</p>
                    <p
                      class="ind3"
                    >以便办理转账，结算等业务。带营业执照原件，身份证及财务印签，经批准在账户预存100元。一般规定只能开设一个账户，但也可在不同银行办理多账户，一般规定以第一家开立的账户为“基本账户”，一般只有“基本账户”才可以获得贷款。</p>`
        }
      ]
    };
  },
  created() {
		this.newsId = this.$route.query.newsId
	},
  components: {
    goBack
  }
};
</script>
<style>
.newsChildCnt {
  margin-bottom: 55px;
}
.newsChildCnt .box1 {
  border-bottom: 1px solid #ccc;
  padding: 20px 0;
  margin-bottom: 20px;
  line-height: 40px;
}
.newsChildCnt .box1 span {
  font-weight: 700;
  color: black;
  font-size: 24px;
}
.newsChildCnt .box1 p {
  color: #ccc;
}
.newsChildCnt .box2 p {
  font-size: 16px;
  line-height: 2.2;
  text-indent: 2em;
}
.newsChildCnt .content {
  color: #2b2b2b;
  line-height: 1.8;
  font-size: 16px;
  text-indent: 2em;
}
.newsChildCnt .content .smallTit {
  margin-bottom: 18px;
}
.newsChildCnt .content p,
.newsChildCnt .content .img {
  margin-bottom: 12px;
}
.newsChildCnt .content .img {
  text-align: center;
}
.newsChildCnt .content .img .cntImg {
  width: auto;
  height: auto;
  margin: 15px auto;
  border-radius: 2px;
}
.newsChildCnt .content h4 {
  font-weight: 700;
  margin-bottom: 25px;
  font-size: 20px;
}
.newsChildCnt .content .ind3 {
  text-indent: 3em
}
.newsChildCnt .content .ind4 {
  text-indent: 4em
}
.newsChildCnt .content .ind5 {
  text-indent: 5em
}
.newsChildCnt .content .ind6 {
  text-indent: 6em
}
</style>
