
<template>
  <div>
    <h4>一．开业需知</h4>
    <p class="smallTit"><strong>1.1选址</strong></p> 
    <p> 1) APP一键确认餐饮场所选址合规性。（需要规划、住建及城市管理部门提供现有餐饮场所规划信息。）</p>
    
    <p> 2) 选址禁区</p>
    <p class="ind3"> 以下地点不允许新建、改建、扩建产生油烟、异味、废气的餐饮服务项目：</p>
    <p class="ind4"> 居民住宅楼</p>
    <p class="ind4"> 未配置设立专用烟道的商住综合楼</p>
    <p class="ind4"> 商住综合楼与居住层相邻的商业楼层内</p>
    
    <p> 3) 法律禁止</p>
    <p class="ind3"> 根据《中华人民共和国大气污染防治法》法规：</p>
    <p class="ind5"> 第八十一条第二款 禁止在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目。</p>
    <p class="ind5"> 第一百一十八条第二款 在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目的，由县级以上地方人民政府确定的监督管理部门责令改正；拒不改正的，予以关闭，并处一万元以上十万元以下的罚款。</p>
    
    
    <p class="smallTit"><strong>1.2 开业手续</strong></p> 
    <p> 步骤：</p>
    <p class="ind3">A.选址。合理合法的选择开业地址。</p>
    <p class="ind3">B.报建（水，电等报建），施工。</p>
    <p class="ind3">C.凭租赁合同到所在地工商局或市场监督局登记（核准企业名称；注册资金、验资报告；卫生许可证；环保合格证；消防证明；税务登记；售卖烟、酒许可证等）</p>
    <p class="ind3">D.外墙招牌，广告许可证</p>
    <p class="ind3">E.竣工验收（消防验收、卫生验收、环保验收）</p>
    <p class="ind3">F.开业。</p>
    <p> 注意事项：</p>
    <p> 1）开户</p>
    <p class="ind3">到银行或公司取得银行数字证书或公司发放的数字证书</p>
    <p class="ind4">商事主题登记注册</p>
    <p class="ind4">线上：登录“深圳市市场和质量监督管理委员会”官网，点击商事主题登记注册，登录账户。</p>
    <p class="ind4">线下：带齐所需资料到市场监督局办理营业执照、经营许可证、税务登记证。</p>
    <p> 2）食品经营（生产）许可申报</p>
    <p class="ind3">到市场监督局申请办理食品经营（生产）许可，并取得卫生许可证。</p>
    <p> 3）消防验收</p>
    <p class="ind3">在选址所在的区域派出所进行消防审核，办理消防证明。</p>
    <p> 4）环保验收</p>
    <p class="ind3">到环水局申请相关环保批文。</p>
    <p> 5）卫生许可</p>
    <p class="ind3">卫生许可证,与消防、环保审批同时进行。这三项手续都相似，分批准立项和验收两步。一般(大的餐饮项目)在办理时会分两步,1、接受申请，按餐饮、公共卫生要求审核项目，批准项目发给临时卫生许可证；（临时卫生许可证即可用来办理营业执照。）待装修完成后，进行验收（如卫生设施、用具卫生检测，空气样本采集检测，厨房生熟食存摆放是否分开，厨房流程是否符合要求等，合格的，即发给正式卫生许可证。</p>

    <h4>二．环保需知</h4>
    <p class="smallTit"><strong>2.1 油烟的危害</strong></p> 
    <p> 1）油烟的产生</p>
    <p class="ind3">食物烹饪、加工过程中挥发的油脂、有机质及其加热分解或裂解的产物，统称为油烟。
    油烟的产生跟食材和烹饪方式 有着密切的关系：</p>
    <p class="ind4">（1）高油烟食材：使用含有动、植物油脂的食物，使用动物、植物、人造停用油；</p>
    <p class="ind4">（2）高油烟烹饪方式：炒、煎、烤、炸等。</p>
    <p> 2）油烟的成份</p>
    <p class="ind3">厨房油烟是一种成分非常复杂的由气、固、液三相混合而成的气溶胶, 并且会随着食品种类和烹调条件的变化而改变。</p>
    <p class="ind3">厨房油烟的主要化学成分：醛、酮、烃、脂肪酸、醇、芳香族化合物、酮、内酯、杂环化合物等。</p>
    <p> 3）油烟的成份</p>
    <p class="ind3">油烟中包含：气味、PM2.5和挥发性有机物（VOCs）等污染物。（VOCs是灰霾和臭氧的前体物之一）, 并且会随着食品种类和烹调条件的变化而改变。</p>
    <p> 4）油烟的危害</p>
    <p class="ind3">1.吸入烹调油烟气可引起肺部炎症和组织细胞损伤；</p>
    <p class="ind3">2.烹调油烟能影响机体的细胞免疫、巨噬细胞功能、抗肿瘤效应、免疫监视功能，从而使机体的免疫功能下降；</p>
    <p class="ind3">3.烹调油烟中存在着能引起基因突变、DNA损伤、染色体损伤等不同生物学效应的遗传毒性物质。</p>
    
    <p class="smallTit"><strong>2.2 油烟净化处理规定</strong></p> 
    <p> 1) 产生油烟的餐饮企业应按规范安装设置集气罩、排风管道、排风机和油烟净化设备（必须经过环保保护产品认证油烟去除效率≥90%的设备）</p>
    <p> 2) 油烟设备要与排风机联动，先于排风机启动，后于排风机停止。</p>
    <p> 3) 油烟净化设备的运行控制应有专人负责、每日巡查，并做好台账记录，根据油烟净化设备特效/要求定期清洗保养，由具有专业技能的人员或委托第三方负责。</p>
    <p> 4) 安装和使用油烟在线监控设备，并保持正常运行。</p>

    <p class="smallTit"><strong>2.3 油烟的排放与治理要求</strong></p> 
    <p> 1）政策法规</p>
    <p class="ind3">《中华人民共和国大气污染防治法》（2016年1月1日实施）</p>
    <p class="ind3">第八十一条：排放油烟的餐饮服务业经营者应当安装油烟净化设施并保持正常使用，或者采取其他油烟净化措施，使油烟达标排放，并防止对附近居民的正常生活环境造成污染。</p>
    <p class="ind3">第一百一十八条：违反本法规定，排放油烟的餐饮服务业经营者未安装油烟净化设施、不正常使用油烟净化设施或者未采取其他油烟净化措施，超过排放标准排放油烟的，由县级以上地方人民政府确定的监督管理部门责令改正，处五千元以上五万元以下的罚款；拒不改正的，责令停业整治。</p>
    
    <p> 2）排放标准</p>
    <p class="ind3">《饮食业油烟排放控制规范》（SZDB/Z 254-2017 深圳市标准化指导性技术文件）</p>
    <p class="ind3">（1）油烟最高允许排放浓度和油烟净化设备最低去除效率要求</p>
    <p class="ind5">深圳市饮食单位油烟的最高允许排放浓度为1.0mg/m3和油烟净化设施最低去除效率90%；</p>
    <p class="ind3">（2）非甲烷总烃（NMHC）最高允许排放浓度与臭气浓度限值要求</p>
    <p class="ind5">现有大型和新建大型饮食业单位非甲烷总烃（NMHC）最高允许排放浓度为10mg/m3 ；</p>
    <p class="ind5">现有和新建饮食业单位臭气浓度限值为500（无量纲）。</p>
    <p class="ind5">附：饮食业单位规模划分</p>
    <p class="ind5">饮食业单位的规模按基准灶头数划分，基准灶头数按灶的总发热功率或排气罩灶面投影总面积折算。每个基准灶头对应的发热功率为1.67×108 J/h，对应的排气罩灶面投影面积为1.1m 2 。饮食业单位的规模划分参数见下表：</p>
    
    <img src="/static/img/news3.jpg" alt="">
    
    <p class="smallTit"><strong>2.4 油烟净化设施</strong></p> 
    <p> 1）常见油烟净化技术</p>
    <p class="ind3">净化设备是油烟污染现有的改善方法，国内生产的油烟净化设备主要有四类：</p>
    <p class="ind3">（1）机械式油烟净化设备</p>
    <p class="ind4">工作原理：采用机械过滤、碰撞、吸附或其他机械分离。</p>
    <p class="ind4">特点：设备简单阻力小，净化效果底，一般只有 20%。</p>
    <p class="ind3">（2）静电式油烟净化设备</p>
    <p class="ind4">工作原理：机内设置高频高压电场，使油烟带上电荷，利用正极板的吸附作用去除油烟。</p>
    <p class="ind4">特点：净化效率高，可达 85%以上，阻力小。目前厂家生产的静电式最多，但安全性（易着火）受到质疑。</p>
    <p class="ind4">目前，餐饮业安装使用静电式净化设备主要有2类：</p>
    <p class="ind5">①高效低空油烟净化器</p>
    <p class="ind6">此类油烟净化器采用超高压电源，电压 1.1kv-1.6kv ，利用无外电场荷电粉平流吸附技术，对油烟分子净化效率达到 85%以上。使用过程中每月定期清洗一次，可自行清洗。</p>
    <p class="ind6">据功率大小，处理风量在 4000-50000m3/h ，适合蒸、煮及产生油烟量小的餐饮店使用。</p>
    <p class="ind5">②低空排放式油烟净化器</p>
    <p class="ind6">此类油烟净化器功率大，对油烟分子净化效率达到 95%以上。使用中每月定期清洗一次，可自行清洗。根据功率大小，处理风量在 6000-50000m3/h ，适合煎、炒、炸、蒸、煮类食品制作餐饮店使用</p>
    <p class="ind3">（3）湿式油烟净化设备</p>
    <p class="ind4">工作原理：采用物理与化学相结合的方法，通过在循环水中适量加入改善油烟雾的疏水性能和增加油水混合的乳化性的油污净化药剂，使用水喷淋对油烟进行洗涤、乳化、碰撞、溶解、冷凝转相。</p>
    <p class="ind4">特点：净化效率较高，一般可达 70%-80%，可同时除去异味，但设备的制作工艺、操作条件要求较严格，设备易腐蚀.</p>
    <p class="ind3">（4）复合式油烟净化设备</p>
    <p class="ind4">工作原理：为保障油烟去除达到认定标准的规定，采取以上三种不同处理方法中的两种方式结合制成一体。</p>
    <p class="ind4">特点：净化效率高，高效的分离油烟，达到最大效率的油烟净化效果。</p>
    <p class="ind4">目前，广泛使用的类型为复合式油烟净化一体机。</p>
    <p class="ind4">此类油烟净化器采用机械与静电一体式设计，净化效果可达 95%以上。安装部分组件后具有防火、去味等功能，清洗时需要专业人员操作，防火网每周定期（可自行）清洗一次，净化器及活性炭棉每 6 个月定期清洗、更换一次。根据功率、大小，处理风量在500-9800m3/h ，适合各类食品制作的大、中、小型餐饮店使用。</p>
    
    <p> 2）油烟净化设备的选择</p>
    <p class="ind3">当前餐饮单位普遍存在油烟排放不达标的问题，只有在许可及油烟污染治理中选择合适、达标的油烟净化设备，才是治理油烟污染行之有效的办法。</p>
    <p class="ind3">选择油烟净化设备时，除根据灶眼，选购风量为灶眼数*2000 m3/h 净化设备外设备外，还应当充分考虑餐饮单位规模大小、与居民楼距离、楼层高度以及经营者经济承受能力等因素。</p>
    <p class="ind3">（1）牛肉面、饺子、早餐、熟食加工等油烟产生量少，选址为平房或四层以下建筑物楼下的餐饮店，可以选择安装一体机（图 3），也可以在室内或楼顶安装高效低空油烟净化器，但在二层以上的为保证油烟顺利抽出，应在房顶安装风柜并配套隔音措施，在安装过程中应当在烟罩与油烟净化设备连接管道的合理位置设置专用的积油盒，并确保管道具有良好的密封性。（超出四层管道及净化设备安装费用超过一体机）。</p>
    <p class="ind3">（2）以炒菜为主的小型排挡、茶府及油炸食品制作等产生油烟相对较多，选址为平房或四层以下建筑物楼下的餐饮店，可以选择安装一体机，也可以选择在室内或楼顶安装低空排放式油烟净化器，需配套安装的设施设备如上。</p>
    <p class="ind3">（3）大中型酒店、茶府及在高层商用楼下的小型餐饮单位，应选择安装复合式油烟净化一体机，未设置专用烟道的应当加装去味装置。</p>
    
    <p> 3）油烟净化设施厂家名录</p>
    <p class="ind3">2.5 油烟监测</p>
    <p class="ind4"> 1）油烟监测系统（本平台介绍）</p>
    <p class="ind5">餐饮油烟在线监测系统是对餐饮行业排放的油烟浓度、颗粒物浓度以及非甲烷总烃浓度同时进行监测的系统。油烟在线监测系统是利用物联网感知技术、GPRS无线通信技术及GIS技术等开发的一套高性能的集油烟监测、数据采集、数据统计、数据传输为一体的系统。通过对餐饮业油烟排放浓度、净化器运行状态以及风机运行状态等进行智能监控的系统，从而将油烟排放浓度与油烟治理状况等统计数据实时、有效的反馈至环保监管部门及企业。</p>
    <p class="ind5">该系统可以实时监测餐饮企业油烟排放浓度、净化器的运行状态和风机运行状态；可以查询、统计和分析不同阶段的油烟监测情况；并具备超标自动报警提示的功能。</p>
    <p class="ind4"> 2）系统组成</p>
    <img src="/static/img/news4.jpg" alt="">
    
    <p> 3）油烟检测方法</p>
    <p class="ind3">（1）重量法</p>
    <p class="ind3">（2）紫外分光光度法</p>
    <p class="ind3">（3）红外光度法</p>
    <p class="ind3">（4）以上方法的组合</p>

    <p> 4）油烟在线检测设备厂家名录</p>
    <p class="ind3"> 1）清洗标准</p>
    <p class="ind4">餐饮服务者不得擅自闲置或者拆除油烟净化设施，应当定期维护保养，保证油烟净化设施正常运转，并保存维护保养记录。</p>
    <p class="ind4">大型餐饮业单位（户）每月清洗维护次数不少于1次，中型餐饮业单位（户）每两个月清洗维护次数不少于1次，小型餐饮业单位（户）每季度月清洗维护次数不少于1次。</p>
    <p class="ind4">注：大型餐饮业单位是指灶头6个以上（含）、排气罩灶面投影面积大于6.6㎡，或者经营场所使用面积大于150㎡；中型餐饮业单位是指灶头3个以上（含）6个以下、排气罩灶面投影面积大于3.3㎡小于6.6㎡，或经营场所使用面积大于100㎡小于150㎡；小型餐饮业单位是指灶头1个以上3个以下、排气罩灶面投影面积大于1.1㎡小于3.3㎡，或者经营场所使用面积小于100㎡。</p>
    <p class="ind4">灶头数、面积数分属不同类别的，以实际评估的类别计。个体户达到以上标准的按有关标准执行。</p>
    <img src="/static/img/news5.jpg" alt="">
    <img src="/static/img/news6.jpg" alt="">
    <p class="ind3"> 2）餐饮业废水废气环保治理设施运行维护要求</p>
    <p class="ind4">责任主体</p>
    <p class="ind5">餐饮单位是餐饮废水废气环保处理设施的运行维护管理责任主体。餐饮单位可自行负责运行维护管理，配备专业运营人员，操作人员应具备相应专业技能;也可以委托相关专业单位代为运行维护管理。受委托的专业运维单位必须有完善的设施运行管理和技术服务体系，并建立有设施维护的应急服务机制;运营管理从业人员必须熟练掌握设施的工艺流程和运行原理，具备相应专业技能。</p>
    <p class="ind4">运行维护管理</p>
    <p class="ind5">污水、废气处理设施的运行维护管理是指：运维人员制定设备清洗计划，对设施的日常检查、设施处理工艺的调整、设备定期检查维护、部件的维修更换、定期清洗油烟净化设备及清理废油废渣、建立日常检查维护记录制度等。</p>
    <p class="ind4">运维要求</p>
    <p class="ind5">（1）废气治理设施</p>
    <p class="ind5">运维者应依照以上清洗标准对油烟净化装置整体进行清洗。装置使用五年以上的，有投诉的，餐饮企业可委托第三方进行监测，监测结果超标的应当改造或者更换。</p>
    <p class="ind5">清洗工作建议委托第三方专业机构维护。</p>
    <p class="ind5">（2）废水治理设施</p>
    <p class="ind5">废水处理装置保持正常使用，并经过预处理后直接排入市政污水处理系统。城市污水管网纳管范围外的，应当达到排放标准后方可排放。</p>
    <p class="ind4">台账要求</p>
    <p class="ind5">（1）按照污染治理设备的设计要求，餐饮企业(单位)应自行或者委托第三方专业单位制定设备清洗计划，定期清洗维护油烟净化设施，并建立台账；填写餐饮油烟净化设施运营检查检修记录卡（参考样表 1），登记记录卡作为台帐资料保存期一年以上。</p>
    <p class="ind5">（2）设施的运行维护记录。餐饮单位的设施在进行日常维护、维修等运行工作的同时，须建立运行维护登记制度，每次检查、维护等工作完成后须及时进行书面登记，并予以妥善保管。餐饮单位、运维单位负责建立书面记录制度，配合排水、环保等政府部门的监管。填写餐饮污水污水处理设施废油废渣清理记录表（参考样表 2），登记记录卡作为台帐资料保存期一年以上。</p>
    <p class="ind3"> 3）第三方运维服务供应商名录</p>
    <p class="ind4">附录1：区环保部门联系方式</p>
    <p class="ind4">附录2：区市场监督管理局联系方式</p>
    
  </div>
</template>